<html>

      <head>
	  <script>
		var loc = window.location.href+'';
		if (loc.indexOf('http://')==0){
		window.location.href = loc.replace('http://','https://');
		}
		</script>
        <meta charset="utf-8">
        <meta http-equiv="X-UA-Compatible" content="IE=edge,chrome=1">
        <title>Vì sao người ta sẵn sàng xếp hàng mua một cục gạch Supreme?</title>
        <link rel="canonical" href="https://vinhle.xyz/posts/2019-11-14/">

        <!-- Meta (general) -->
        <meta name="author" content="Vinh Lê Blog">
        <meta name="copyright" content="Vinh Lê Blog">
        <meta name="description" content="Vì sao người ta sẵn sàng xếp hàng mua một cục gạch Supreme?">
        <meta name="keywords" content="Vinh Lee, Vinh Lê, Vinh Lê Blog, Vinh Le Blog, Vinh Lee Blog">
        <meta name="language" content="en">
        <meta name="viewport" content="width=device-width">
        
        <!-- Meta (Twitter) -->
        <meta name="twitter:card" content="https://vinhle.xyz">
        <meta name="twitter:description" content="Giả lập tay cầm chơi một số game trên PC">
        <meta name="twitter:title" content="Hướng dẫn giả lập tay cầm chơi game">
        <meta name="twitter:image" content="https://vinhle.xyz/posts/2019-11-14/feature-image.jpg">
        
        <!-- Open Graph -->
        <meta property="og:description" content="Vì sao người ta sẵn sàng xếp hàng mua một cục gạch Supreme?">
        <meta property="og:image" content="https://vinhle.xyz/posts/2019-11-14/feature-image.jpg">
        <meta property="og:locale" content="en_US">
        <meta property="og:site_name" content="vinhle.xyz">
        <meta property="og:title" content="Vì sao người ta sẵn sàng xếp hàng mua một cục gạch Supreme?">
        <meta property="og:type" content="article">
        <meta property="og:url" content="https://vinhle.xyz/posts/2019-11-14/">
        
        <!-- For all browsers -->
        <link rel="stylesheet" href="/assets/css/main.css">

        <!-- Favicon -->
        <link rel="shortcut icon" href="/favicon.png">
        
        <!-- GOOGLE ANALYTICS -->
        
		
        <!--- INCLUDE INLINE FOOTNOTES JAVASCRIPT -->
        <script src="/assets/js/inlineNotes.js"></script>
        
        <!--- MATHJAX --->
        <script src="https://cdn.mathjax.org/mathjax/latest/MathJax.js?config=TeX-AMS-MML_HTMLorMML" type="text/javascript"></script>
    </head>

    <body>

    <header id="site-header">
    <div class="wrap">
        <span>
            <h1>Vinh Lê Blog</h1>
            <hr size="10">
            <a href="/about/">Liên hệ</a>
            <a href="/">Home</a>
        </span>
    </div>
</header>

    <div id="page-content">
      <div class="wrap">
      <div class="post">
    
    
    <header class="post-header">
        <h1>Vì sao người ta sẵn sàng xếp hàng mua một cục gạch Supreme?</h1>
        <p class="post-meta">November 14, 2019</p>
    </header>
    
    
    <br>

    <article class="post-content">
        <style>
    .plot_style line{
  stroke: grey;
}

.plot_style path{
  stroke: grey;
}

.plot_style text{
  fill: grey;
  font-size: 1em;
  font-family:'Open Sans';
  font-style:normal;
  font-weight:300;
}
</style>
<h4 class="sapo">Supreme l&agrave; một thương hiệu biết dung h&ograve;a giữa nghệ thuật v&agrave; văn h&oacute;a. N&oacute; th&uacute;c đẩy nhu cầu người ti&ecirc;u d&ugrave;ng bằng việc chạm tới khao kh&aacute;t v&agrave; đam m&ecirc; của họ chứ kh&ocirc;ng phải bằng quảng b&aacute; thương hiệu.</h4>
<p><img src="vinh-le-blog-supreme1.jpg" alt="Vinh Le Blog Supreme 1" /></p>
<p>D&ugrave; kh&ocirc;ng c&oacute; nhiều chiến dịch quảng b&aacute; trong suốt 25 năm tồn tại nhưng tại 11 cửa h&agrave;ng Supreme tr&ecirc;n to&agrave;n thế giới, người h&acirc;m mộ v&agrave; những t&iacute;n đồ thời trang đường phố lu&ocirc;n sẵn l&ograve;ng xếp h&agrave;ng nhiều giờ để mua những m&oacute;n đồ mới nhất của h&atilde;ng.</p>
<p>Ch&iacute;nh sự cuồng t&iacute;n n&agrave;y đ&atilde; th&uacute;c đẩy Tập đo&agrave;n Carlyle đầu tư 500 triệu USD (chiếm khoảng 50% cổ phần Supreme) v&agrave;o năm 2017. Nhờ đ&oacute;, tổng gi&aacute; trị h&atilde;ng thời trang n&agrave;y đ&atilde; chạm mức 1 tỷ USD.</p>
<p><img src="vinh-le-blog-supreme2.png" alt="Vinh Le Blog Supreme 2" /></p>
<p style="text-align: left;"><em>Một cửa h&agrave;ng Supreme.</em></p>
<p>Kh&ocirc;ng &iacute;t người vẫn thắc mắc l&agrave;m thế n&agrave;o một cửa h&agrave;ng chuy&ecirc;n đồ trượt v&aacute;n rất hiếm khi quảng c&aacute;o v&agrave; quảng b&aacute; sản phẩm lại c&oacute; thể thu h&uacute;t sự ch&uacute; &yacute; của một nh&agrave; đầu tư lớn cũng như lượng t&iacute;n đồ khổng lồ đến vậy. V&agrave; dưới đ&acirc;y l&agrave; c&acirc;u chuyện của Supreme:</p>
<h4><strong>Khởi đầu khi&ecirc;m tốn </strong></h4>
<p>Supreme ra mắt năm 1994, khi nh&agrave; thiết kế James Jebbia mở một cửa h&agrave;ng b&aacute;n quần &aacute;o v&agrave; thiết bị trượt v&aacute;n nhỏ tr&ecirc;n phố Lafayette ở SoHo, New York. Jebbia, người từng l&agrave;m việc với vận động vi&ecirc;n trượt v&aacute;n ki&ecirc;m nh&agrave; thiết kế Shawn Stussy, đ&atilde; n&oacute;i rằng anh bị cuốn h&uacute;t bởi sự thoải m&aacute;i v&agrave; phong c&aacute;ch của những người trượt v&aacute;n trẻ.</p>
<p><img src="vinh-le-blog-supreme3.jpg" alt="Vinh Le Supreme 3" /></p>
<p><em>Nh&agrave; s&aacute;ng lập James Jebbia.</em></p>
<p>Supreme thậm ch&iacute; c&ograve;n t&agrave;i trợ cho một nh&oacute;m c&aacute;c vận động vi&ecirc;n trượt v&aacute;n chuy&ecirc;n nghiệp gồm Justin Pierce v&agrave; Harold Hunter - hai diễn viễn trong bộ phim kinh điển đ&igrave;nh đ&aacute;m "Kids". Theo tạp ch&iacute; Vogue, khi cửa h&agrave;ng Supreme đầu ti&ecirc;n khai trương, nh&acirc;n vi&ecirc;n đầu ti&ecirc;n của họ l&agrave; một số diễn vi&ecirc;n phụ từ bộ phim n&agrave;y.</p>
<p>Thương hiệu n&agrave;y đ&atilde; ph&aacute;t triển rất chậm. Phải mất một thập kỷ để Supreme mở cửa h&agrave;ng thứ hai tại Los Angeles. Hiện Supreme c&oacute; hai cửa h&agrave;ng ở New York, s&aacute;u ở Nhật Bản, nhiều điểm b&aacute;n ở Paris v&agrave; London. Cuối năm nay, họ sẽ mở th&ecirc;m một địa điểm nữa tại San Francisco.</p>
<p>Uy t&iacute;n của Supreme đ&atilde; nhanh ch&oacute;ng lan truyền to&agrave;n cầu nhờ việc hợp t&aacute;c với c&aacute;c thương hiệu lớn như Louis Vuitton, Nike, Vans v&agrave; Levi&rsquo;s. Sự hợp t&aacute;c với nhiều nghệ sĩ v&agrave; thương hiệu kh&aacute;c nhau l&agrave; một điều khiến Supreme trở n&ecirc;n th&uacute; vị v&igrave; n&oacute; đ&atilde; mở mang c&aacute;ch người ti&ecirc;u d&ugrave;ng nh&igrave;n nhận văn h&oacute;a trượt v&aacute;n.</p>
<p>Giờ đ&acirc;y, ở khắp nơi tr&ecirc;n thế giới, c&oacute; thể thấy rằng những người h&acirc;m mộ Supreme lu&ocirc;n sẵn l&ograve;ng xếp h&agrave;ng nhiều giờ chỉ đề chờ mua một chiếc &aacute;o hoặc mũ với gi&aacute; từ 30 USD đến 100 USD hay một chiếc &aacute;o kho&aacute;c với gi&aacute; từ 150 USD đến 450 USD.</p>
<h4><strong>Hội t&iacute;n đồ v&agrave; những kẻ l&agrave;m h&agrave;ng nh&aacute;i </strong></h4>
<p>Vậy c&aacute;c t&iacute;n đồ của Supreme sẽ l&agrave;m g&igrave; nếu họ kh&ocirc;ng mua được m&oacute;n đồ y&ecirc;u th&iacute;ch trước khi ch&uacute;ng bị b&aacute;n hết? L&uacute;c n&agrave;y, thị trường b&aacute;n lại sản phẩm của Supreme trở n&ecirc;n s&ocirc;i động hơn bao giờ hết. C&aacute;c trang web như StockX v&agrave; c&aacute;c đại l&yacute; kh&aacute;c sẽ b&aacute;n những m&oacute;n đồ "hết h&agrave;ng" đ&oacute; với gi&aacute; cao ngất ngưởng. Trong năm qua, những chiếc &aacute;o ph&ocirc;ng đơn giản với logo Supreme được b&aacute;n với gi&aacute; trung b&igrave;nh hơn 900 USD tr&ecirc;n StockX trong khi nếu mua tại cửa h&agrave;ng của h&atilde;ng, bạn chỉ phải bỏ ra 30 USD.</p>
<p><img src="vinh-le-blog-supreme4.jpg" alt="Vinh Le Blog Supreme 4" /></p>
<p><em>Trang StockX b&aacute;n lại nhiều đồ của Supreme với gi&aacute; kh&aacute; cao.</em></p>
<p>Một trong những điểm cuốn h&uacute;t của Supreme l&agrave; tiểu sử đ&aacute;ng t&ocirc;n trọng &ndash; sự khởi đầu rất khi&ecirc;m tốn đến h&agrave;ng thập kỉ sau mới trở n&ecirc;n nổi tiếng to&agrave;n cầu. Nhiều sản phẩm của h&atilde;ng c&ograve;n gợi nhắc mọi người về những biểu tượng nổi tiếng trong nền văn h&oacute;a pop như Miles Davis hay The Muppets.</p>
<div id="admzone480459">Supreme kh&ocirc;ng thể đăng k&yacute; thương hiệu cho đến năm 2012 v&igrave; tr&ugrave;ng lặp với qu&aacute; nhiều mặt h&agrave;ng v&agrave; nh&atilde;n hiệu kh&aacute;c c&oacute; chữ "Supreme". Ch&iacute;nh v&igrave; vậy, họ đ&atilde; phải đối mặt với t&igrave;nh trạng vi phạm bản quyền nh&atilde;n hiệu v&agrave; l&agrave;m nh&aacute;i tr&agrave;n lan.</div>
<p>Năm 2018, Supreme thắng vụ kiện với một đơn vị kh&aacute;c l&agrave; "Supreme Italia" &ndash; c&ocirc;ng ty chuy&ecirc;n sản xuất v&agrave; b&aacute;n những mặt h&agrave;ng giống sản phẩm của Supreme, đặc biệt l&agrave; sự giống nhau ở logo "Supreme" tr&ecirc;n sản phẩm. C&ocirc;ng ty đạo nh&aacute;i n&agrave;y đ&atilde; phải r&uacute;t khỏi thị trường &Yacute; nhưng vẫn tiếp tục b&aacute;n h&agrave;ng tại Trung Quốc v&agrave; T&acirc;y Ban Nha.</p>
<p>(c&ocirc;ng ty thua kiện Supreme Italia)</p>
<h4><strong>Duy tr&igrave; sự cuồng t&iacute;n </strong></h4>
<p>Sự nổi bật v&agrave; phổ biến của Supreme với giới trẻ một phần l&agrave; v&igrave; sản phẩm mang t&iacute;nh biểu tượng của văn h&oacute;a thanh ni&ecirc;n nổi loạn.</p>
<p>Supreme l&agrave; một thương hiệu biết dung h&ograve;a giữa nghệ thuật v&agrave; văn h&oacute;a. N&oacute; th&uacute;c đẩy nhu cầu người ti&ecirc;u d&ugrave;ng bằng việc chạm tới khao kh&aacute;t v&agrave; đam m&ecirc; của họ chứ kh&ocirc;ng phải bằng quảng b&aacute; thương hiệu.</p>
<p><img src="vinh-le-blog-supreme5.jpg" alt="Vinh Le Blog Supreme 5" /></p>
<p><em>Nam ca sĩ Justin Bieber mặc trang phục của Supreme biểu diễn.</em></p>
<p>Thay v&igrave; quảng c&aacute;o sản phẩm theo c&aacute;ch th&ocirc;ng thường, Supreme đ&atilde; biến những đợt ra mắt sản phẩm của họ th&agrave;nh một dạng sự kiện trải nghiệm nơi người ta phải đến điểm nọ điểm kia để săn h&agrave;ng, mua v&eacute;, đăng k&iacute; t&ecirc;n v&agrave;o danh s&aacute;ch hay đứng xếp h&agrave;ng... Điều n&agrave;y khiến dư luận t&ograve; m&ograve; v&agrave; tạo n&ecirc;n tiếng tăm nhất định cho thương hiệu.</p>
<div id="admsection4">&nbsp;Supreme c&ograve;n biết c&aacute;ch thu h&uacute;t sự ch&uacute; &yacute; bằng việc cho ra mắt những sản phẩm m&agrave; chẳng ai ngờ rằng sẽ được b&aacute;n tại một cửa h&agrave;ng thời trang đường phố v&agrave; đồ trượt v&aacute;n như b&uacute;a, c&ocirc;n nhị kh&uacute;c, thuyền kayak v&agrave; thậm ch&iacute; l&agrave; một cục gạch Supreme (chỉ l&agrave; một cục gạch b&igrave;nh thường nhưng c&oacute; logo "Supreme" m&agrave; th&ocirc;i).</div>
<div><img src="vinh-le-blog-supreme6.png" alt="Vinh Le Blog supreme 6"/></div>
<div><em>Gạch Supreme "sang chảnh".</em></div>
<div>
<p>Rất nhiều sản phẩm k&igrave; cục n&agrave;y c&oacute; thể mua lại tr&ecirc;n mạng, v&iacute; dụ bạn c&oacute; thể mua cục gạch Supreme với gi&aacute; 130 USD tr&ecirc;n StockX.</p>
<p>Một chuy&ecirc;n gia nhận định: "Thương hiệu của họ mạnh đến nỗi họ c&oacute; thể sản xuất bất cứ thứ g&igrave;, miễn l&agrave; c&oacute; logo của Supreme v&agrave; người d&ugrave;ng sẽ đổ x&ocirc; đi mua, cho d&ugrave; đ&oacute; chỉ l&agrave; một cục gạch".</p>
<h4><strong>Ảnh hưởng từ nh&agrave; đầu tư? </strong></h4>
<p>Kh&ocirc;ng loại trừ khả năng Tập đo&agrave;n Carlyle v&igrave; muốn tăng doanh thu m&agrave; thay đổi chiến lược ph&aacute;t h&agrave;nh sản phẩm hiện tại của Supreme để tiếp cận thị trường đại ch&uacute;ng nhiều hơn. Tuy nhi&ecirc;n, họ vẫn c&ograve;n phải xem x&eacute;t xem những người h&acirc;m mộ Supreme sẽ đ&oacute;n nhận động th&aacute;i n&agrave;y như thế n&agrave;o.</p>
<h4><strong>Liệu mọi thứ sẽ thay đổi v&agrave; Supreme sẽ mất chất ri&ecirc;ng?<br /></strong></h4>
<p>Đ&atilde; hai năm kể từ khi thỏa thuận đ&oacute; được tuy&ecirc;n bố v&agrave; kh&ocirc;ng c&oacute; bất k&igrave; dấu hiệu n&agrave;o cho thấy Supreme sẽ thay đổi lớn về lối kinh doanh của m&igrave;nh. Điều n&agrave;y c&oacute; lẽ sẽ khiến c&aacute;c fan "cứng" của Supreme h&agrave;i l&ograve;ng.</p>
<p>&nbsp;</p>
<p><em>(Nguồn: Cafebiz)</em></p>
</div>
    </article>
    
    
    <!--- TAGS SECTION --->
    
    
    
    <!--- DIVIDING LINE -->
    
    <hr style="margin-top:-3em; margin-bottom:3em; height:1px; background-color:#d6d6d6; border:0;">
    
    
      
</div>

      </div>
    </div>

    <footer class="site-footer">

<center>
    &copy; 2019  <a href="/about">Vinh Lê</a>.
    </center>
    
</footer>

    </body>
</html>
